{
    "name": "Zebrakuchen",
    "portionen": 8,
    "arbeitszeit": "25 min",
    "arbeitsschritte": 8,
    "schwierigkeit": "mittel",
    "kategorie": "Nachspeise", 
    "learning": "backen",
    "label": "vegetarisch",
    "zutaten": [
      {
        "name": "Mehl",
        "menge": "300 g"
      },
      {
        "name": "Backpulver",
        "menge": "1 Pkg."
      },
      {
        "name": "Zucker",
        "menge": "200 g"
      },
      {
        "name": "Eier",
        "menge": "4 Stk."
      },
      {
        "name": "Milch",
        "menge": "100 ml"
      },
      {
        "name": "Öl",
        "menge": "250 ml"
      },
      {
        "name": "Kakaopulver",
        "menge": "2 EL"
      },
      {
        "name": "Vanillezucker",
        "menge": "1 Pkg."
      },
      {
        "name": "Puderzucker",
        "menge": "100 g"
      },
      {
        "name": "Zitronensaft",
        "menge": "2-3 EL"
      }
    ],
    "anleitung": [
      "Backofen auf 180 Grad (Umluft: 160 Grad) vorheizen und eine Springform (Ø 26 cm) mit Backpapier auslegen.",
      "Mehl mit Backpulver und Zucker in einer Schüssel mischen. Eier, Öl und Milch zugeben und 2 Min. schaumig schlagen.",
      "Die Hälfte des Teiges in eine Schüssel füllen und mit Kakao und Vanillinzucker verrühren.",
      "2-3 EL des hellen Teiges in die Mitte des Springformbodens geben. Direkt auf den hellen Teig mittig 2-3 EL dunklen Teig geben. Der Teig fängt dadurch an nach außen zu verlaufen. Die zwei Teige auf diese Art und Weise immer von der Mitte aus verbrauchen bis der Springformboden komplett bedeckt ist.",
      "Im Backofen ca. 40 Min. backen. Nach dem Backen auf einem Kuchenrost erkalten lassen.",
      "Zebrakuchen aus der Form lösen und auf eine Kuchenplatte setzen.",
      "Puderzucker mit Zitronensaft verrühren und den Kuchen dünn damit bestreichen, sodass von oben noch die Marmorierung zu sehen ist. Nach Belieben bunt garnieren.",
      "Tipp: Für eine sommerliche Note 200g Sahne mit 1 Pck. Sahnesteif aufschlagen, auf den erkalteten Kuchen geben und mit halbierten Erdbeeren belegen."
        ],
    "image": "/assets/Bildrecherche/backen_lvl2_zebrakuchen.JPG"
  }
  